[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "homepage",
  "obsidian-git",
  "obsidian-task-progress-bar",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "vscode-editor",
  "execute-code",
  "code-styler",
  "awesome-reader",
  "obsidian-epub-plugin",
  "emoji-shortcodes",
  "highlightr-plugin",
  "fast-text-color",
  "editor-width-slider",
  "relative-timestamps",
  "handwritten-notes",
  "colored-tags",
  "obsidian-admonition",
  "calendar"
]